Repository: badasswp/pending-order-bot
Catalog: languages/pending-order-bot-*.po
Languages: ar, da_dk, hi_in, ru_ru

source: Pending Order Bot
ar: بوت الطلب المعلق
da_dk: Afventende ordrebot
hi_in: लंबित आदेश बॉट
ru_ru: Бот для отложенных ордеров

source: Send reminders on WooCommerce pending orders.
ar: إرسال تذكيرات على WooCommerce الطلبات المعلقة.
da_dk: Send påmindelser på WooCommerce afventende ordrer.
hi_in: WooCommerce लंबित आदेशों पर अनुस्मारक भेजें।
ru_ru: Отправляйте напоминания на WooCommerce ожидающие заказы.

source: Actions
ar: الإجراءات
da_dk: Handlinger
hi_in: कार्रवाइयाँ
ru_ru: Действия

source: Save Changes
ar: حفظ التغييرات
da_dk: Gem ændringer
hi_in: बदलाव सहेजें
ru_ru: Сохранить изменения

source: General Options
ar: خيارات عامة
da_dk: Generelle indstillinger
hi_in: सामान्य विकल्प
ru_ru: Общие настройки

source: Send Text
ar: إرسال رسالة نصية
da_dk: Send sms
hi_in: पाठ भेजें
ru_ru: Отправить

source: Use Twilio to send phone text messages.
ar: استخدم Twilio لإرسال رسائل نصية عبر الهاتف.
da_dk: Brug Twilio til at sende telefon-sms'er.
hi_in: फ़ोन पाठ संदेश भेजने के लिए Twilio का उपयोग करें।
ru_ru: Используйте Twilio для отправки текстовых сообщений на телефон.

source: Send E-mail
ar: إرسال بريد إلكتروني
hi_in: ई-मेल भेजें
ru_ru: Отправить E-mail

source: Use WP default e-mail address to send emails.
ar: استخدم عنوان البريد الإلكتروني الافتراضي ل WP لإرسال رسائل البريد الإلكتروني.
da_dk: Brug WP standard e-mail-adresse til at sende e-mails.
hi_in: ईमेल भेजने के लिए WP डिफ़ॉल्ट ई-मेल पते का उपयोग करें।
ru_ru: Используйте адрес электронной почты WP по умолчанию для отправки электронных писем.

source: Twilio Options
ar: خيارات تويليو
da_dk: Twilio-indstillinger
hi_in: ट्विलियो विकल्प
ru_ru: Опции Twilio

source: Account SID
ar: حساب ال-SID
da_dk: Konto nr
hi_in: खाता SID
ru_ru: SID аккаунта

source: Twilio SID Number
ar: رقم تويليو سيد
da_dk: Twilio SID-nummer
hi_in: ट्विलियो एसआईडी नंबर
ru_ru: Номер Twilio SID

source: API Token
ar: رمز API
hi_in: एपीआई टोकन
ru_ru: API токена

source: Twilio API Token string
ar: سلسلة رمز Twilio API
da_dk: Twilio API Token streng
hi_in: Twilio API Token स्ट्रिंग
ru_ru: Строка токена API Twilio

source: Phone Number
ar: رقم الهاتف
da_dk: Telefonnummer
hi_in: फ़ोन नंबर
ru_ru: Номер телефона

source: e.g. +1234567890
ar: على سبيل المثال +1234567890
da_dk: f.eks. +1234567890
hi_in: जैसे +1234567890
ru_ru: например, +1234567890

source: Message
ar: الرسالة
da_dk: Besked
hi_in: संदेश
ru_ru: Сообщение

source: e.g. You have abandoned orders.
ar: على سبيل المثال ، لقد تخلت عن الطلبات.
da_dk: du har f.eks. opgivet ordrer.
hi_in: जैसे आपने आदेशों को छोड़ दिया है।
ru_ru: hапример, вы отказались от заказов.

source: Settings Saved.
ar: تم حفظ الإعدادات.
da_dk: Indstillingerne Gemt.
hi_in: सेटिंग्स सहेजी गईं।
ru_ru: Настройки сохранены.

source: Pending Orders
ar: الطلبات قيد الانتظار
da_dk: Afventende ordrer
hi_in: लंबित आदेश
ru_ru: Заказы в ожидании

source: Fatal Error: Composer not setup in %s
ar: خطأ فادح: لم يتم إعداد الملحن في %s
da_dk: Alvorlig fejl: Komponisten er ikke konfigureret i %s
hi_in: गंभीर त्रुटि: संगीतकार %s में सेटअप नहीं है
ru_ru: Неустранимая ошибка: Composer не настроен в %s
